package com.movie.vo;

public class ComStr {

    public static final String MAINSTR = "///////////////////////////////////////\n" +
                                         "///////////////////////////////////////\n" +
                                         "//       영        화        관      //\n" +
                                         "///////////////////////////////////////\n" +
                                         "1. 현재상역작\n" +
                                         "2. 로그인\n" +
                                         "3. 회원가입\n" +
                                         "4. 종료\n" +
                                         "입력 : ";

}
