package com.movie.vo;

public class ComStr {

    private static final String MAINSTR = "///////////////////////////////////////" +
                                          "///////////////////////////////////////" +
                                          "//       영        화        관      //" +
                                          "///////////////////////////////////////" +
                                          "1. 현재상역작" +
                                          "2. 로그인" +
                                          "3. 회원가입" +
                                          "4. 종료" +
                                          "입력 : ";

}
